[
  "calendar",
  "table-editor-obsidian",
  "templater-obsidian",
  "obsidian-mind-map",
  "obsidian-git",
  "obsidian-kanban",
  "url-into-selection",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-emoji-toolbar",
  "better-word-count",
  "obsidian-admonition",
  "tag-wrangler",
  "find-unlinked-files",
  "recent-files-obsidian",
  "obsidian-reading-time",
  "workbench-obsidian",
  "obsidian-icons-plugin",
  "buttons",
  "convert-url-to-iframe",
  "todoist-sync-plugin",
  "obsidian-tracker",
  "obsidian-dictionary-plugin",
  "search-on-internet",
  "wikilinks-to-mdlinks-obsidian",
  "obsidian-show-file-path",
  "metaedit",
  "obsidian-link-indexer",
  "obsidian-vault-statistics-plugin",
  "obsidian-file-path-to-uri",
  "mrj-crosslink-between-notes",
  "quickadd",
  "obsidian-style-settings",
  "obsidian-plugin-toc",
  "obsidian-icon-swapper",
  "obsidian-advanced-uri"
]